var contentList = [
  {
    id: 1,
    title: "如何评价《追光吧，哥哥》里21位哥哥的表演？",
    authorName: "不知春",
    content:
      "他最绝的地方，就是把一个不好的人设演成了香饽饽。（这里补充一下，好像有朋友误会我的意思了hhhh剧版沈巍无疑是有魅力吸引人的，我当然也喜欢他，朱一龙的所有角色我都喜欢。但能有这个效果是因为朱一龙的演技加持，并不是像之前有人说的因为角色本身人设好。下面提到的一些人设上的缺点也并非是贬低巍巍，好的角色都是多面的，只是这里为了论证着重突出了不好的一面。就像我很喜欢我自己，但要我说说自己的缺点我一样会balabala说一堆不好的形容词。",
    image: null,
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 2,
    title: "让你崩溃的瞬间的是什么？",
    content:
      "是你对斗技的理解有问题。金鱼姬的作用是齿甲减伤，奶，拉条 自身机制是靠被动自解控，结界内8层自拉25%，带不带速度，首先差的是面板，但奶量都足够。所以奶量上带不带速度没区别。被动走几层是对面说了算，减伤是固定比例，和自己速度没关系。",
    image: "example",
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 3,
    title: "如何评价《追光吧，哥哥》里21位哥哥的表演？",
    authorName: "不知春",
    content:
      "他最绝的地方，就是把一个不好的人设演成了香饽饽。（这里补充一下，好像有朋友误会我的意思了hhhh剧版沈巍无疑是有魅力吸引人的，我当然也喜欢他，朱一龙的所有角色我都喜欢。但能有这个效果是因为朱一龙的演技加持，并不是像之前有人说的因为角色本身人设好。下面提到的一些人设上的缺点也并非是贬低巍巍，好的角色都是多面的，只是这里为了论证着重突出了不好的一面。就像我很喜欢我自己，但要我说说自己的缺点我一样会balabala说一堆不好的形容词。",
    image: null,
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 4,
    title: "让你崩溃的瞬间的是什么？",
    content:
      "是你对斗技的理解有问题。金鱼姬的作用是齿甲减伤，奶，拉条 自身机制是靠被动自解控，结界内8层自拉25%，带不带速度，首先差的是面板，但奶量都足够。所以奶量上带不带速度没区别。被动走几层是对面说了算，减伤是固定比例，和自己速度没关系。",
    image: "",
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 5,
    title: "如何评价《追光吧，哥哥》里21位哥哥的表演？",
    authorName: "不知春",
    content:
      "他最绝的地方，就是把一个不好的人设演成了香饽饽。（这里补充一下，好像有朋友误会我的意思了hhhh剧版沈巍无疑是有魅力吸引人的，我当然也喜欢他，朱一龙的所有角色我都喜欢。但能有这个效果是因为朱一龙的演技加持，并不是像之前有人说的因为角色本身人设好。下面提到的一些人设上的缺点也并非是贬低巍巍，好的角色都是多面的，只是这里为了论证着重突出了不好的一面。就像我很喜欢我自己，但要我说说自己的缺点我一样会balabala说一堆不好的形容词。",
    image: null,
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 6,
    title: "让你崩溃的瞬间的是什么？",
    content:
      "是你对斗技的理解有问题。金鱼姬的作用是齿甲减伤，奶，拉条 自身机制是靠被动自解控，结界内8层自拉25%，带不带速度，首先差的是面板，但奶量都足够。所以奶量上带不带速度没区别。被动走几层是对面说了算，减伤是固定比例，和自己速度没关系。",
    image: "",
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 7,
    title: "如何评价《追光吧，哥哥》里21位哥哥的表演？",
    authorName: "不知春",
    content:
      "他最绝的地方，就是把一个不好的人设演成了香饽饽。（这里补充一下，好像有朋友误会我的意思了hhhh剧版沈巍无疑是有魅力吸引人的，我当然也喜欢他，朱一龙的所有角色我都喜欢。但能有这个效果是因为朱一龙的演技加持，并不是像之前有人说的因为角色本身人设好。下面提到的一些人设上的缺点也并非是贬低巍巍，好的角色都是多面的，只是这里为了论证着重突出了不好的一面。就像我很喜欢我自己，但要我说说自己的缺点我一样会balabala说一堆不好的形容词。",
    image: null,
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 8,
    title: "让你崩溃的瞬间的是什么？",
    content:
      "是你对斗技的理解有问题。金鱼姬的作用是齿甲减伤，奶，拉条 自身机制是靠被动自解控，结界内8层自拉25%，带不带速度，首先差的是面板，但奶量都足够。所以奶量上带不带速度没区别。被动走几层是对面说了算，减伤是固定比例，和自己速度没关系。",
    image: "",
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 9,
    title: "如何评价《追光吧，哥哥》里21位哥哥的表演？",
    authorName: "不知春",
    content:
      "他最绝的地方，就是把一个不好的人设演成了香饽饽。（这里补充一下，好像有朋友误会我的意思了hhhh剧版沈巍无疑是有魅力吸引人的，我当然也喜欢他，朱一龙的所有角色我都喜欢。但能有这个效果是因为朱一龙的演技加持，并不是像之前有人说的因为角色本身人设好。下面提到的一些人设上的缺点也并非是贬低巍巍，好的角色都是多面的，只是这里为了论证着重突出了不好的一面。就像我很喜欢我自己，但要我说说自己的缺点我一样会balabala说一堆不好的形容词。",
    image: null,
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 10,
    title: "让你崩溃的瞬间的是什么？",
    content:
      "是你对斗技的理解有问题。金鱼姬的作用是齿甲减伤，奶，拉条 自身机制是靠被动自解控，结界内8层自拉25%，带不带速度，首先差的是面板，但奶量都足够。所以奶量上带不带速度没区别。被动走几层是对面说了算，减伤是固定比例，和自己速度没关系。",
    image: "",
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 11,
    title: "如何评价《追光吧，哥哥》里21位哥哥的表演？",
    authorName: "不知春",
    content:
      "他最绝的地方，就是把一个不好的人设演成了香饽饽。（这里补充一下，好像有朋友误会我的意思了hhhh剧版沈巍无疑是有魅力吸引人的，我当然也喜欢他，朱一龙的所有角色我都喜欢。但能有这个效果是因为朱一龙的演技加持，并不是像之前有人说的因为角色本身人设好。下面提到的一些人设上的缺点也并非是贬低巍巍，好的角色都是多面的，只是这里为了论证着重突出了不好的一面。就像我很喜欢我自己，但要我说说自己的缺点我一样会balabala说一堆不好的形容词。",
    image: null,
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 12,
    title: "让你崩溃的瞬间的是什么？",
    content:
      "是你对斗技的理解有问题。金鱼姬的作用是齿甲减伤，奶，拉条 自身机制是靠被动自解控，结界内8层自拉25%，带不带速度，首先差的是面板，但奶量都足够。所以奶量上带不带速度没区别。被动走几层是对面说了算，减伤是固定比例，和自己速度没关系。",
    image: "",
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 13,
    title: "如何评价《追光吧，哥哥》里21位哥哥的表演？",
    authorName: "不知春",
    content:
      "他最绝的地方，就是把一个不好的人设演成了香饽饽。（这里补充一下，好像有朋友误会我的意思了hhhh剧版沈巍无疑是有魅力吸引人的，我当然也喜欢他，朱一龙的所有角色我都喜欢。但能有这个效果是因为朱一龙的演技加持，并不是像之前有人说的因为角色本身人设好。下面提到的一些人设上的缺点也并非是贬低巍巍，好的角色都是多面的，只是这里为了论证着重突出了不好的一面。就像我很喜欢我自己，但要我说说自己的缺点我一样会balabala说一堆不好的形容词。",
    image: null,
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  },
  {
    id: 14,
    title: "让你崩溃的瞬间的是什么？",
    content:
      "是你对斗技的理解有问题。金鱼姬的作用是齿甲减伤，奶，拉条 自身机制是靠被动自解控，结界内8层自拉25%，带不带速度，首先差的是面板，但奶量都足够。所以奶量上带不带速度没区别。被动走几层是对面说了算，减伤是固定比例，和自己速度没关系。",
    image: "",
    agreeNum: 2016,
    negativeNum: 3,
    commentNum: 199
  }
];
export default contentList;
